# Основной словарь + пробел
symbols = list("абвгдеёжзийклмнопрстуфхцчшщъыьэюя ")

# Словарь ASCII символов
ascii = {
    "а": [
        "@",
        "A"
    ],
    "б": "6",
    "в": "B",
    "г": "r",
    "д": "D",
    "е": "E",
    "ё": "e`",
    "ж": [
        "}|{",
        "}/{"
    ],
    "з": "3",
    "и": "u",
    "й": "u`",
    "к": "K",
    "л": [
         "J|",
         "/\\"
    ],
    "м": "M",
    "н": "H",
    "о": "0",
    "п": "/7",
    "р": "P",
    "с": "C",
    "т": "T",
    "у": "Y",
    "ф": [
        "0|0",
        "F"
    ],
    "х": [
        "}{",
        "X"
    ],
    "ц": "u,",
    "ч": "4",
    "ш": [
        "Sh",
        "LL|"
    ],
    "ы": [
        "b|",
        "b)"
    ],
    "ь": "b",
    "э": "Є",
    "ю": "U",
    "я": [
        "9|",
        "9"
    ],
    " ": "_"
}
